afl_output_rpc_request_48h/fuzzer04/queue/id:000138,src:000046,op:havoc,rep:4,+cov

<soap-env:Envelope xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:soap-env="http://schemas.xmlsoap.org/soap/envelope/" xmlns:soap-enc="http://schemas.xmlsoap.org/soap/encoding/" xmlns:cwmp="urn:dslforum-org:cwmp-1-1"><soap-env:Header/><soap-env:Body><cwmp:Download><CommandKey>1234</CommandKey><FileType>f^lety`e</FileType><URL>http://www.example.com/random/file.test</URL><Username>user1</Username><Password>654321</Password><FileSiz:Header/></cwmp:Download></soap-env:Body></soap-env:Envelope>
